[{"id":"81fa63f3-5520-450a-82f2-efdc8fcaed4d","title":"AVVISO PUBBLICO DI MOBILITA’ VOLONTARIA ESTERNA PER LA COPERTURA DI N. 1 POSTO A TEMPO PIENO E INDETERMINATO DI “ISTRUTTORE DIRETTIVO AMMINISTRATIVO” – AREA DEI FUNZIONARI E DELL’ELEVATA QUALIFICAZIONE (EX CAT. D) DA ASSEGNARE ALL’U.O. SERVIZI SOCIALI DEL COMUNE DI PERUGIA","city":"Perugia","province":"PG","description":"## Descrizione\nIl Comune di Perugia indice una procedura selettiva di mobilità esterna volontaria per la copertura di 1 posto di Istruttore direttivo amministrativo a tempo pieno e indeterminato, da destinare alla U.O. Servizi Sociali.\n\n## Requisiti Principali\nPer partecipare alla procedura è necessario possedere i seguenti requisiti:\n- Essere dipendente a tempo indeterminato di una Pubblica amministrazione nel profilo di \"Istruttore direttivo amministrativo\".\n- Esperienza nella gestione del ciclo di vita dei finanziamenti (fondi strutturali europei, nazionali e regionali).\n- Idoneità psico-fisica all'impiego.\n- Superamento del periodo di prova presso l'ente di appartenenza.\n- Non aver subito condanne penali o avere procedimenti penali pendenti.\n- Non essere incorso in procedure disciplinari con sanzioni negli ultimi due anni.\n- Possesso del nulla-osta al trasferimento per mobilità esterna volontaria.\n\n## Scadenza e Riferimenti\nTutti i requisiti devono essere posseduti alla data di scadenza del bando e all'atto dell'eventuale assunzione.","enti":{"name": "Comune di Perugia"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"e92754a1-1fab-457c-b74d-d445b71eb929","title":"AVVISO PUBBLICO DI MOBILITA’ VOLONTARIA ESTERNA (AI SENSI DELL’ART. 30 DEL D.LGS. 165/2001 E S.M.I.) PER LA COPERTURA DI N. 1 POSTO - A TEMPO PIENO E INDETERMINATO - DI “ISTRUTTORE AMMINISTRATIVO CONTABILE” – AREA DEGLI ISTRUTTORI (EX CAT. C) DA ASSEGNARE ALL’U.O. SERVIZI AL CITTADINO DEL COMUNE DI PERUGIA","city":"Perugia","province":"PG","description":"## Descrizione\nIl Comune di Perugia indice una procedura selettiva di mobilità esterna volontaria per la copertura di 1 posto di Istruttore amministrativo contabile a tempo pieno e indeterminato, destinato all’Ufficio di stato civile.\n\n## Requisiti Principali\nPer partecipare alla procedura è richiesto di:\n- Essere dipendente a tempo indeterminato di una Pubblica amministrazione nel profilo di \"Istruttore amministrativo contabile\".\n- Avere esperienza nei servizi di stato civile e possedere la delega di Ufficiale di Stato Civile.\n- Essere idoneo psico-fisicamente per il profilo professionale.\n- Aver superato il periodo di prova presso l'ente di appartenenza.\n- Non avere condanne penali o procedimenti penali pendenti.\n- Non essere stato soggetto a procedure disciplinari con sanzioni negli ultimi due anni.\n- Essere in possesso del nulla-osta al trasferimento per mobilità esterna volontaria.\n\n## Scadenza e Riferimenti\nTutti i requisiti devono essere posseduti alla data di scadenza del bando e all'atto dell'eventuale assunzione.","enti":{"name": "Comune di Perugia"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"90c4ad15-0547-4864-b61e-32c39f09be51","title":"CONCORSO PUBBLICO, PER ESAMI, PER IL RECLUTAMENTO A TEMPO PIENO E INDETERMINATO DI N. 2 UNITA' NEL PROFILO PROFESSIONALE DI \"AGENTE DI POLIZIA MUNICIPALE\" AREA DEGLI ISTRUTTORI - PROCEDURA UNICA CON IL COMUNE DI LANZO TORINESE","city":"Leini","province":"TO","description":"## Descrizione\n\nE' indetta una selezione pubblica per la copertura di 2 posti di \"Agente di Polizia Municipale\" - Area degli Istruttori.\n\n## Requisiti Principali\n\n- Assunzione di 1 candidato dal Comune di Leini.\n- Assunzione di 1 candidato dal Comune di Lanzo Torinese.\n\n## Scadenza e Riferimenti\n\n- Tempo pieno e indeterminato.","enti":{"name": "Comune di Leini e Comune di Lanzo Torinese"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"56224edd-9e92-436a-a761-dadd0dd64a6e","title":"Avviso di Mobilità Esterna Volontaria ex art. 30 D. Lgs. n. 165/2001 a carattere regionale ed interregionale tra aziende ed enti del comparto del SSN, per titoli ed eventuale colloquio, per la copertura di n. 1 posto di Dirigente Medico disciplina di Ortopedia e Traumatologia da destinare alla ASL Nuoro","city":"Nuoro","province":"NU","description":"## Descrizione\nSi ricerca un Dirigente Medico specializzato in Ortopedia e Traumatologia per la ASL Nuoro. Questa è un'opportunità di mobilità esterna volontaria per professionisti del settore sanitario.\n\n## Requisiti Principali\n- Laurea in Medicina e Chirurgia\n- Specializzazione in Ortopedia e Traumatologia\n- Esperienza nel settore\n\n## Scadenza e Riferimenti\n- La selezione avverrà per titoli e eventuale colloquio. Si prega di consultare il sito ufficiale per ulteriori dettagli.","enti":{"name": "ASL Nuoro"},"bandi_categories":{"name": "Sanità"}}, 
 {"id":"f2170ba3-3d69-4fdb-ae90-fec0eb835fa6","title":"Fasano (BR) Reclutamento mediante utilizzo di graduatorie di altri Enti n. 2 figure professionali","city":"Milano","province":"MI","description":"## Descrizione\nQuesto avviso pubblico è finalizzato all'acquisizione di manifestazioni di interesse per il reclutamento di:\n- 1 Istruttore tecnico\n- 1 Istruttore direttivo tecnico\nUtilizzando graduatorie di altri Enti.\n\n## Requisiti Principali\n- Non specificati nel bando.\n\n## Scadenza e Riferimenti\n- Non specificati nel bando.","enti":{"name": "Comune di Milano"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"b0465716-7da3-452e-959d-7b9fc453c16a","title":"CONCORSO PUBBLICO PER ESAMI PER LA COPERTURA DI N. 1 (UNO) POSTO, A TEMPO PIENO E DETERMINATO PER LA DURATA DI 12 MESI, DI OPERATORE /OPERATRICE ESPERTO/ESPERTA AMMINISTRATIVO/AMMINISTRATIVA - AREA DEGLI OPERATORI -AUTORITA' DI BACINO LAGHI GARDA E IDRO","city":"Salò","province":"BS","description":"## Descrizione\nÈ indetto un concorso pubblico per esami per la copertura di:\n- **1 posto** di operatore/operatrice esperto/esperta amministrativo/amministrativa\n- **Tipo di contratto**: tempo pieno e determinato per la durata di 12 mesi\n- **Sede**: Autorità di Bacino, Salò, via Pietro da Salò n. 37\n\n## Requisiti Principali\n- Esperienza nel settore amministrativo\n\n## Scadenza e Riferimenti\n- Scadenza per la presentazione delle domande: da definire nel bando ufficiale.","enti":{"name": "Autorità di Bacino"},"bandi_categories":null}, 
 {"id":"6de55127-f5dc-40ad-9977-92f2a744a237","title":"Avviso di mobilità Istruttore amministrativo presso ufficio tecnico comunale","city":null,"province":null,"description":"## Descrizione\nÈ indetto un avviso di mobilità per un posto di istruttore amministrativo presso l'ufficio tecnico.\n\n## Requisiti Principali\n- Posizione aperta per un istruttore amministrativo.\n\n## Scadenza e Riferimenti\n- Maggiori dettagli sulla scadenza e i riferimenti non sono forniti nel testo.","enti":{"name": "Ufficio Tecnico"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"f41f7436-3830-4247-a045-5f4ca10c4130","title":"Bando di concorso pubblico per soli esami per la copertura di n. 4 posti di Professionista sanitario della Riabilitazione – Fisioterapista nel RUOLO SANITARIO dell’AREA DEI PROFESSIONISTI DELLA SALUTE E DEI FUNZIONARI","city":"N/A","province":"N/A","description":"## Descrizione\n\nIl concorso pubblico è indetto per la copertura di 4 posti di Professionista sanitario della Riabilitazione – Fisioterapista nel Ruolo Sanitario dell’Area dei Professionisti della Salute e dei Funzionari. I posti sono vacanti nella dotazione organica dell’Azienda e saranno destinati al Servizio di Riabilitazione.\n\n## Requisiti Principali\n\n- Laurea in Fisioterapia\n- Iscrizione all'albo professionale\n\n## Scadenza e Riferimenti\n\n- Scadenza per la presentazione delle domande: da definire\n- Per ulteriori informazioni consultare il sito ufficiale dell'Azienda.","enti":{"name": "Azienda Sanitaria"},"bandi_categories":{"name": "Sanità"}}, 
 {"id":"9a1c0f1b-fdd7-4fbf-94e8-65538e35fb50","title":"UNIVERSITÀ DEGLI STUDI DI MILANO - CONCORSO PUBBLICO, PER ESAMI, PER IL RECLUTAMENTO DI N. 1 UNITÀ DI PERSONALE AFFERENTE ALL’AREA DEI FUNZIONARI – SETTORE SCIENTIFICO - TECNOLOGICO, CON RAPPORTO DI LAVORO SUBORDINATO A TEMPO INDETERMINATO PRESSO IL DIPARTIMENTO DI SCIENZE BIOMEDICHE E CLINICHE (COD. 22644)","city":null,"province":null,"description":"## Descrizione\n\nIl bando è per un concorso pubblico, per esami, per il reclutamento di 1 unità di personale nell'Area dei Funzionari - Settore scientifico-tecnologico. Il contratto sarà a tempo indeterminato.\n\n## Requisiti Principali\n\n- Laurea\n\n## Scadenza e Riferimenti\n\n- Maggiori dettagli sulla scadenza e i riferimenti specifici non sono forniti nel testo.","enti":{"name": "Dipartimento di Scienze Biomediche e Cliniche"},"bandi_categories":{"name": "Sanità"}}, 
 {"id":"efe3526d-8e1c-4e6d-9410-1de98bc7690f","title":"COMUNE DI STEZZANO (BG) - MOBILITÀ VOLONTARIA TRA P.A. FINALIZZATA ALL’ASSUNZIONE A TEMPO PIENO E INDETERMINATO DI N. 1 ISTRUTTORE TECNICO, AREA DEGLI ISTRUTTORI, PRESSO L’UNITÀ OPERATIVA LAVORI PUBBLICI E MANUTENZIONI, AI SENSI DELL’ART. 30 DEL D.LGS. N. 165/2001","city":null,"province":null,"description":"## Descrizione\n\nQuesto bando fa riferimento a un avviso di mobilità. Per ulteriori informazioni, si invita a consultare l'avviso allegato.\n\n## Requisiti Principali\n\nNon sono specificati requisiti particolari nel testo fornito.\n\n## Scadenza e Riferimenti\n\nPer domande frequenti, è possibile utilizzare l'icona \"FAQ\" presente nella sezione di candidatura.","enti":null,"bandi_categories":null}, 
 {"id":"118e4593-c8a7-46c8-9b6d-97c123936e67","title":"AVVISO PUBBLICO DI MOBILITA’ ESTERNA VOLONTARIA PER LA COPERTURA DI N. 2 POSTI DI OPERATORE SOCIO SANITARIO A TEMPO PIENO - AREA DEGLI OPERATORI ESPERTI – (CCNL COMPARTO FUNZIONI LOCALI)","city":"Cerea","province":"VR","description":"## Descrizione\n\nIl Comune di Cerea ha indetto un avviso pubblico di mobilità esterna volontaria per la copertura di 2 posti di Operatore Socio Sanitario a tempo pieno. I posti sono destinati all'area degli operatori esperti, secondo il CCNL comparto funzioni locali.\n\n## Requisiti Principali\n\n- Posizione: Operatore Socio Sanitario\n- Numero posti: 2\n- Tipo di contratto: Tempo indeterminato\n- Livello di istruzione richiesto: Nessuno specificato\n\n## Scadenza e Riferimenti\n\n- Prova selettiva: Martedì 24.03.2026, alle ore 9:00\n- Luogo: Casa De Battisti, Cerea (VR)","enti":{"name": "Comune di Cerea"},"bandi_categories":{"name": "Sanità"}}, 
 {"id":"b0db08d2-9d32-42bb-af5f-a51d2ef8cfb2","title":"USR CALABRIA - Concorso per titoli ed esami per l’accesso ai ruoli del personale docente della scuola secondaria di primo e di secondo grado su posto comune e di sostegno – D.D.G. n. 3059 del 10 dicembre 2024 – Decreto di integrazione per scorrimento graduatoria di merito per la classe di concorso AM12 (ex A022) – Discipline letterarie nell’istruzione secondaria di I grado per la regione Calabria.","city":"Cosenza","province":"CS","description":"## Descrizione\nQuesto concorso è per titoli ed esami per l'accesso ai ruoli del personale docente della scuola secondaria di primo e secondo grado. È relativo alla classe di concorso AM12 (ex A022) per le discipline letterarie nell'istruzione secondaria di I grado.\n\n## Requisiti Principali\n- Laurea in discipline letterarie o titolo equivalente.\n- Idoneità per l'insegnamento nella scuola secondaria.\n\n## Scadenza e Riferimenti\n- Data di pubblicazione: 10 dicembre 2024.\n- Per ulteriori dettagli, consultare il decreto di integrazione per scorrimento graduatoria di merito.","enti":{"name": "Ministero dell'Istruzione"},"bandi_categories":{"name": "Istruzione"}}, 
 {"id":"6523c1fa-1256-4592-8ce1-4acac5935736","title":"n. 2 incarichi di collaborazione finalizzati alla somministrazione di interventi psicologici individuali e di gruppo","city":"N/A","province":"N/A","description":"## Descrizione\n\nSelezione pubblica per il conferimento di 2 incarichi di collaborazione per interventi psicologici individuali e di gruppo.\n\n## Requisiti Principali\n- Laurea in psicologia o titolo equivalente.\n- Capacità di somministrare interventi psicologici.\n\n## Scadenza e Riferimenti\n- **Scadenza Bando:** 02/03/2026\n- **Pubblicazione:** 19/02/2026 su inPA, Albo online e sito web.","enti":{"name": "Mente in Movimento"},"bandi_categories":{"name": "Sanità"}}, 
 {"id":"6d69b6dc-1243-40d7-a2e2-e60d75db9a09","title":"CONCORSO PUBBLICO PER ISTRUTTORE AMMINISTRATIVO A TEMPO DETERMINATO PIENO","city":"Pistoia","province":"PT","description":"## Descrizione\nL'Unione di Comuni Montani Appennino Pistoiese indice un concorso pubblico per l'assunzione di un Istruttore Amministrativo nell'area giuridica. Il contratto sarà a tempo determinato e a tempo pieno.\n\n## Requisiti Principali\n- Laurea\n\n## Scadenza e Riferimenti\n- Scadenza per la presentazione delle domande: Non specificata.","enti":{"name": "Unione di Comuni Montani Appennino Pistoiese"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"b0d7b3bd-0ae4-4a59-b4b6-2ebdf60aad19","title":"Avviso esplorativo di manifestazione di interesse alla mobilità esterna volontaria per la copertura di n. 1 posto di Funzionario Tecnico - Area dei Funzionari ed E.Q. - da assegnare al servizio Edilizia Urbanistica del Comune di Montecchio Emilia","city":"Montecchio Emilia","province":"RE","description":"## Descrizione\n\nIl Comune di Montecchio Emilia ha indetto un avviso esplorativo per la manifestazione di interesse alla mobilità esterna volontaria per la copertura di:\n\n- **1 posto di Funzionario Tecnico**\n- **Area dei Funzionari ed E.Q.**\n- **Servizio Edilizia Urbanistica**\n\n## Requisiti Principali\n\n- Laurea in discipline tecniche\n\n## Scadenza e Riferimenti\n\n- Per ulteriori informazioni, consultare il sito ufficiale del Comune.","enti":{"name": "Comune di Montecchio Emilia"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"45ce0d08-7395-4338-9484-ef3240298e54","title":"UNIVERSITÀ DEGLI STUDI DI MILAN0 - CONCORSO PUBBLICO, PER ESAMI, PER IL RECLUTAMENTO DI N. 1 UNITÀ DI PERSONALE AFFERENTE ALL’AREA DEI FUNZIONARI – SETTORE AMMINISTRATIVO-GESTIONALE, CON RAPPORTO DI LAVORO SUBORDINATO A TEMPO INDETERMINATO PRESSO LA DIREZIONE EDILIZIA E SOSTENIBILITÀ. (COD. 22641)","city":null,"province":null,"description":"## Descrizione\n\nIl concorso pubblico è indetto per il reclutamento di 1 unità di personale nell'Area dei Funzionari, settore amministrativo-gestionale, con un contratto di lavoro subordinato a tempo indeterminato.\n\n## Requisiti Principali\n\n- Laurea\n\n## Scadenza e Riferimenti\n\n- Maggiori dettagli sulla scadenza e i riferimenti specifici non sono forniti nel testo.","enti":{"name": "Direzione Edilizia e Sostenibilità"},"bandi_categories":{"name": "Pubblica Amministrazione"}}, 
 {"id":"0a984c8c-9e02-4564-b4c5-39c40284270a","title":"Avviso di selezione pubblica, per titoli ed esame colloquio, per la predisposizione di una graduatoria per l’assegnazione di una borsa di ricerca per laureati triennali in Scienze Statistiche/ Statistica Matematica/ Economia e Statistica per lo svolgimento del progetto CODICE PNRR-TR1-2023-12378110 (24E01)","city":"Non specificato","province":"Non specificato","description":"## Descrizione\nSelezione pubblica per la creazione di una graduatoria per l’assegnazione di una borsa di ricerca.\n\n## Requisiti Principali\n- Laurea triennale in Scienze Statistiche, Statistica Matematica o Economia e Statistica.\n\n## Scadenza e Riferimenti\n- Progetto: CODICE PNRR-TR1-2023-12378110 (24E01).","enti":{"name": "Non specificato"},"bandi_categories":null}, 
 {"id":"6cb9e938-6d22-4974-b51d-9b9ec7ca5ab8","title":"Avviso esplorativo di manifestazione di interesse alla mobilità esterna volontaria per la copertura di n. 1 posto a tempo pieno di Istruttore tecnico - Area degli Istruttori - da assegnare al servizio Suap - Commercio del Comune di Montecchio Emilia","city":"Montecchio Emilia","province":"RE","description":"## Descrizione\n\nIl Comune di Montecchio Emilia ha indetto un avviso esplorativo per la manifestazione di interesse alla mobilità esterna volontaria per la copertura di:\n\n- **1 posto a tempo pieno**\n- **Istruttore tecnico**\n- **Area degli Istruttori**\n- **Servizio Suap - Commercio**\n\n## Requisiti Principali\n\n- Laurea\n\n## Scadenza e Riferimenti\n\n- Scadenza per la presentazione delle domande: non specificata nel testo.","enti":{"name": "Comune di Montecchio Emilia"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"56170934-b0ef-46ee-965e-9f57c914c87e","title":"Comune di Feltre (BL) - Avviso di mobilità esterna ex articolo 30 del decreto legislativo numero 165 del 30 marzo 2001 per la copertura a tempo indeterminato ed a tempo pieno di un posto di Funzionario tecnico, area dei Funzionari e dell'Elevata Qualificazione del CCNL del 16 novembre 2022 comparto “Funzioni Locali”, presso il Settore Affari Generali e Istituzionali – Unità Organizzativa Affari Generali – Ufficio Patrimonio .","city":"Feltre","province":"BL","description":"## Descrizione\nIl Comune di Feltre ha indetto una procedura di mobilità esterna volontaria per l'assunzione di un Funzionario tecnico. Questa posizione è riservata ai dipendenti delle pubbliche amministrazioni.\n\n## Requisiti Principali\n- Essere dipendenti di pubbliche amministrazioni\n- Laurea\n\n## Scadenza e Riferimenti\n- Contratto: Tempo pieno e indeterminato\n- Area: Funzionari e dell'Elevata Qualificazione\n- Settore: Affari Generali e Istituzionali","enti":{"name": "Comune di Feltre"},"bandi_categories":{"name": "Enti Locali"}}, 
 {"id":"918d9adf-e3d0-4d93-9949-95f541c2dd52","title":"Comune di Feltre (BL) - Avviso di mobilità esterna ex articolo 30 del decreto legislativo numero 165 del 30 marzo 2001 per la copertura a tempo indeterminato ed a tempo pieno di due posti di Istruttore Agente di Polizia Locale, area degli Istruttori del CCNL del 16 novembre 2022 comparto “Funzioni Locali”, presso il Settore Affari Generali e Istituzionali - U.O. Polizia Locale","city":"Feltre","province":"BL","description":"## Descrizione\nIl Comune di Feltre ha indetto una procedura di mobilità esterna volontaria per l'assunzione di due Istruttori Agenti di Polizia Locale. Questa opportunità è riservata ai dipendenti delle pubbliche amministrazioni.\n\n## Requisiti Principali\n- Essere dipendenti di pubbliche amministrazioni.\n- Assunzione con contratto di lavoro a tempo pieno e indeterminato.\n\n## Scadenza e Riferimenti\n- Per ulteriori dettagli e scadenze, consultare il sito ufficiale del Comune di Feltre.","enti":{"name": "Comune di Feltre"},"bandi_categories":{"name": "Enti Locali"}}]