[{"id":"86794ade-37f7-4086-8f31-9b42205dad4c","title":"UNIVERSITÀ DEGLI STUDI DI MILAN0 - CONCORSO PUBBLICO, PER ESAMI, PER IL RECLUTAMENTO DI N. 1 UNITÀ DI PERSONALE AFFERENTE ALL’AREA DEI FUNZIONARI – SETTORE AMMINISTRATIVO-GESTIONALE, CON RAPPORTO DI LAVORO SUBORDINATO A TEMPO INDETERMINATO PRESSO LA DIREZIONE EDILIZIA E SOSTENIBILITÀ. (COD. 22641)","city":null,"province":null,"description":"## Descrizione\nIl concorso pubblico è indetto per il reclutamento di 1 unità di personale nell'Area dei Funzionari, nel Settore amministrativo-gestionale. Il contratto sarà a tempo indeterminato.\n\n## Requisiti Principali\n- Laurea\n\n## Scadenza e Riferimenti\n- Scadenza non specificata nel testo.","enti":{"name": "Direzione Edilizia e Sostenibilità"},"bandi_categories":null}, 
 {"id":"032528c6-e044-45de-9f6b-fd5eee3d1bc5","title":"Avviso di selezione pubblica, per titoli ed esame colloquio, per la predisposizione di una graduatoria per l’assegnazione di una borsa di ricerca per laureati triennali in Scienze Statistiche/ Statistica Matematica/ Economia e Statistica per lo svolgimento del progetto CODICE PNRR-TR1-2023-12378110 (24E01)","city":"N/A","province":"N/A","description":"## Descrizione\nSelezione pubblica per la creazione di una graduatoria per l'assegnazione di una borsa di ricerca.\n\n## Requisiti Principali\n- Laurea triennale in Scienze Statistiche, Statistica Matematica o Economia e Statistica.\n\n## Scadenza e Riferimenti\n- Progetto: CODICE PNRR-TR1-2023-12378110 (24E01).\n- Modalità di selezione: per titoli ed esame colloquio.","enti":{"name": "Ente di Ricerca"},"bandi_categories":null}, 
 {"id":"e622ff78-a3ad-423a-b7ce-26d129fea53e","title":"Avviso esplorativo di manifestazione di interesse alla mobilità esterna volontaria per la copertura di n. 1 posto a tempo pieno di Istruttore tecnico - Area degli Istruttori - da assegnare al servizio Suap - Commercio del Comune di Montecchio Emilia","city":"Montecchio Emilia","province":"RE","description":"## Descrizione\n\nIl Comune di Montecchio Emilia ha indetto un avviso esplorativo per la manifestazione di interesse alla mobilità esterna volontaria per la copertura di:\n\n- **1 posto a tempo pieno**\n- **Istruttore tecnico**\n- **Servizio Suap - Commercio**\n\n## Requisiti Principali\n\n- Laurea\n\n## Scadenza e Riferimenti\n\n- Scadenza per la presentazione delle domande: non specificata nel bando.","enti":{"name": "Comune di Montecchio Emilia"},"bandi_categories":null}, 
 {"id":"aec61126-76eb-480f-9ebe-f482b72d49cb","title":"Comune di Feltre (BL) - Avviso di mobilità esterna ex articolo 30 del decreto legislativo numero 165 del 30 marzo 2001 per la copertura a tempo indeterminato ed a tempo pieno di un posto di Funzionario tecnico, area dei Funzionari e dell'Elevata Qualificazione del CCNL del 16 novembre 2022 comparto “Funzioni Locali”, presso il Settore Affari Generali e Istituzionali – Unità Organizzativa Affari Generali – Ufficio Patrimonio .","city":"Feltre","province":"BL","description":"## Descrizione\nIl Comune di Feltre ha indetto una procedura di mobilità esterna volontaria per l'assunzione di un Funzionario tecnico. Questa posizione è riservata ai dipendenti delle pubbliche amministrazioni.\n\n## Requisiti Principali\n- Essere dipendenti di pubbliche amministrazioni.\n- Laurea.\n\n## Scadenza e Riferimenti\n- Contratto: Tempo pieno e indeterminato.\n- Area: Funzionari e dell'Elevata Qualificazione del CCNL Funzioni Locali.","enti":{"name": "Comune di Feltre"},"bandi_categories":null}, 
 {"id":"72bed0a2-f4cc-49bd-a138-00e34d5d7a87","title":"Comune di Feltre (BL) - Avviso di mobilità esterna ex articolo 30 del decreto legislativo numero 165 del 30 marzo 2001 per la copertura a tempo indeterminato ed a tempo pieno di due posti di Istruttore Agente di Polizia Locale, area degli Istruttori del CCNL del 16 novembre 2022 comparto “Funzioni Locali”, presso il Settore Affari Generali e Istituzionali - U.O. Polizia Locale","city":"Feltre","province":"BL","description":"## Descrizione\nIl Comune di Feltre ha indetto una procedura di mobilità esterna volontaria per l'assunzione di due Istruttori Agenti di Polizia Locale. Questa opportunità è riservata ai dipendenti delle pubbliche amministrazioni.\n\n## Requisiti Principali\n- Essere dipendenti di pubbliche amministrazioni\n- Possesso di un diploma\n\n## Scadenza e Riferimenti\n- Contratto: Tempo pieno e indeterminato\n- Area: Funzioni Locali, Settore Affari Generali e Istituzionali","enti":{"name": "Comune di Feltre"},"bandi_categories":null}]